{
  "slug": "guia-comprar-lingotes-oro-espana-2025",
  "title": "Guía definitiva para comprar lingotes de oro en España (2025)",
  "excerpt": "Cómo comparar primas, elegir formatos y evitar errores típicos al comprar lingotes de oro en tiendas verificadas.",
  "date": "2025-10-06",
  "author": "Equipo Aureya",
  "cover": "media/blog/guia-lingotes-2025/cover-1200.webp",
  "tags": ["oro", "lingotes", "primas", "guia"],
  "reading_minutes": 12,
  "body_html": "<h2>Por qué considerar lingotes</h2><p>Los lingotes son la forma más eficiente de obtener exposición al <strong>valor intrínseco</strong> del oro. Frente a las monedas de inversión, los lingotes suelen tener <em>primas</em> más bajas por unidad, especialmente a partir de 50 g, 100 g y 1 oz. Además, son fáciles de almacenar y revender en dealers reconocidos.</p><h2>Spot, prima y costes reales</h2><p>El <strong>precio spot</strong> representa el valor de mercado del oro sin manufactura ni distribución. La <strong>prima</strong> es el sobrecoste que pagas por encima del spot (fabricación, logística, margen del dealer). Fórmula típica:</p><pre><code>Prima (%) = (Total pagado – Spot teórico del contenido en oro) / Spot teórico × 100</code></pre><p>En Aureya calculamos la prima usando el spot por gramo en euros y el peso neto del lingote.</p><h3>Costes a vigilar</h3><ul><li><strong>Envío</strong>: algunos dealers lo incluyen, otros no.</li><li><strong>Seguros</strong>: opcional pero recomendable en pedidos elevados.</li><li><strong>Método de pago</strong>: recargos por tarjeta; transferencia suele ser más barata.</li></ul><h2>Formatos recomendados</h2><p>No existe el formato perfecto; depende de tu ticket y liquidez.</p><table><thead><tr><th>Formato</th><th>Pros</th><th>Contras</th></tr></thead><tbody><tr><td>10 g</td><td>Flexibilidad para vender por partes</td><td>Prima más alta por g</td></tr><tr><td>20 g</td><td>Buen equilibrio para tickets pequeños</td><td>Algo de prima extra vs 50 g</td></tr><tr><td>1 oz</td><td>Estándar internacional; mercado amplio</td><td>Puede tener espera en picos de demanda</td></tr><tr><td>50 g</td><td>Prima contenida sin ir a 100 g</td><td>Menos líquido que 1 oz</td></tr><tr><td>100 g</td><td>Prima muy competitiva</td><td>Ticket más alto</td></tr></tbody></table><h2>Marcas y pureza</h2><p>Prioriza refinerías <strong>LBMA Good Delivery</strong> (p. ej., SEMPSA, Valcambi, Umicore, Argor-Heraeus). La pureza habitual es <strong>999.9</strong>. Evita productos sin trazabilidad o embalaje (blíster) manipulado.</p><h2>Dónde comprar</h2><p>Compra en <strong>tiendas verificadas</strong> con reseñas contrastadas y política clara de devoluciones. En nuestra página de <a href='/tiendas'>tiendas</a> verás dealers con <em>badge</em> verificado y países de envío.</p><h2>Impuestos en España</h2><p>El oro de inversión (ley ≥ 995 milésimas y ciertas condiciones) está <strong>exento de IVA</strong> en la UE. Los gastos de envío y seguros pueden no estar exentos. Consulta siempre las condiciones de tu dealer.</p><h2>Cómo comparar ofertas (paso a paso)</h2><ol><li>Elige el <strong>formato</strong> (10 g, 1 oz, 100 g...).</li><li>Filtra por <strong>marca/refinería</strong> si lo consideras relevante.</li><li>Compara el <strong>total con envío</strong> (no solo precio del producto).</li><li>Observa la <strong>prima</strong> y el <strong>stock</strong>.</li><li>Revisa las <strong>condiciones de pago</strong> y plazos.</li></ol><h2>Errores comunes</h2><ul><li>Guiarse solo por el precio sin mirar envío / comisión por tarjeta.</li><li>Ignorar el <strong>stock</strong> (pedido en reserva ≠ envío inmediato).</li><li>Desestimar el <strong>histórico de precios</strong>; las primas oscilan.</li></ul><h2>Cuándo comprar</h2><p>No hay una regla infalible. Una estrategia frecuente es realizar compras escalonadas, aprovechando <em>dips</em> en la prima. El histórico de nuestra ficha te ayuda a identificar rangos habituales.</p><h2>Almacenaje y reventa</h2><p>Mantén el blíster intacto y el comprobante. Para la reventa, consulta primero al dealer donde compras: algunos recompran a un <em>spread</em> competitivo si el producto está intacto.</p><h2>Preguntas frecuentes</h2><p><strong>¿1 oz o 100 g?</strong> La 1 oz tiene liquidez global; 100 g suele tener prima menor. Elige según tu ticket y plan de reventa.</p><p><strong>¿SEMPSA vs Valcambi?</strong> Ambas son reputadas; prioriza la mejor oferta con stock.</p><p><strong>¿Y si baja el spot?</strong> Por eso recomendamos escalonar compras y seguir el histórico de primas.</p>"
}
